Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 001_Abbrechen
source: Cancel
ar_sa: إلغاء الأمر
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Revocare
ru_ru: Отмена
sk_sk: Zrušiť
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# 001_Ausschneiden
source: Cut
ar_sa: قطع
bg_bg: Изрязани
cs_cz: Vystřihnout
da_dk: Skåret ud
de_de: Ausschneiden
el_gr: Κόψτε
es_es: Cortar
fa_ir: برش
fr_fr: Découper
hi_in: में कटौती
hr_hr: Izrezati
hu_hu: Vágja ki
it_it: Tagliato fuori
ja_jp: をカットします。
ko_kr: 잘라
lt_lt: Iškirpti
lv_lv: Izgriezt
ms_my: Memotong
nb_no: Klipp ut
nl_nl: Uitgesneden
pl_pl: Wyciąć
pt_pt: Cortar
ro_ro: Taie
ru_ru: Вырезать из
sk_sk: Vystrihnúť
sv_se: Klipp ut
th_th: ตัดออก
tr_tr: Kes şunu
uk_ua: Вирізали
vi_vn: Cắt ra
zh_cn: 切出
zh_tw: 切出

# 001_Bilder
source: Pictures
ar_sa: صور
bg_bg: Снимки
cs_cz: Obrázky
da_dk: Billeder
de_de: Bilder
el_gr: Εικόνες
es_es: Fotos
fa_ir: تصاویر
fr_fr: Photos
hi_in: चित्र
hr_hr: Slike
hu_hu: Képek
it_it: Immagini
ja_jp: 写真
ko_kr: 사진
lt_lt: Nuotraukos
lv_lv: Bildes
ms_my: Gambar-gambar
nb_no: Bilder
nl_nl: Foto 's
pl_pl: Zdjęcia
pt_pt: Fotos
ro_ro: Imagini
ru_ru: Фотографии
sk_sk: Obrázky
sv_se: Bilder
th_th: รูปภาพ
tr_tr: Resimler
uk_ua: Фотографії
vi_vn: Hình ảnh
zh_cn: 图片
zh_tw: 圖片

# 001_Datei
source: File
ar_sa: الملف
bg_bg: Файл
cs_cz: Soubor
da_dk: Fil
de_de: Datei
el_gr: Αρχείο
es_es: Archivo
fa_ir: دریافت فایل
fr_fr: Fichier
hi_in: फ़ाइल
hr_hr: Datoteka
hu_hu: Fájl
ja_jp: ファイル
ko_kr: 파일
lt_lt: Failą
lv_lv: Failu
ms_my: Fail
nb_no: Filen
nl_nl: Bestand
pl_pl: Plik
pt_pt: Arquivo
ro_ro: Fişier
ru_ru: Файл
sk_sk: Súbor
sv_se: Fil
th_th: แฟ้ม
tr_tr: Dosya
uk_ua: Файл
vi_vn: Tập tin
zh_cn: 文件
zh_tw: 檔

# 001_DateiBereitsVorhanden
source: It already exists a file with the name in the target
ar_sa: في النهاية، فإنه يوجد بالفعل ملف باسم
bg_bg: На финала вече съществува файл с име
cs_cz: V cíli již existuje soubor s názvem
da_dk: På målstregen findes det allerede en fil med navnet
de_de: Im Ziel ist bereits eine Datei mit dem Namen vorhanden
el_gr: Στο τέρμα, υπάρχει ήδη ένα αρχείο με το όνομα
es_es: En el final, ya existe un archivo con el nombre
fa_ir: در پایان، این در حال حاضر وجود دارد یک فایل با نام
fr_fr: A l’arrivée, il existe déjà un fichier portant le nom
hi_in: समाप्त से कम, यह पहले से ही नाम के साथ एक फ़ाइल मौजूद है
hr_hr: Na cilju, već postoji datoteka s nazivom
hu_hu: A végén már létezik ilyen nevű fájl
it_it: Al traguardo, esiste già un file con il nome
ja_jp: フィニッシュでは, それが既に存在する名前のファイル
ko_kr: 마침에 이미 이름이 파일
lt_lt: Tuo apdaila, ji jau yra failas pavadinimu
lv_lv: Pēc finiša, tā jau pastāv fails ar tādu nosaukumu
ms_my: Di garisan penamat, ia sudah pun wujud satu fail dengan nama yang
nb_no: Til slutt finnes det allerede en fil med navnet
nl_nl: Bij aankomst bestaat het al een bestand met de naam
pl_pl: Na mecie istnieje już plik o nazwie
pt_pt: No final, já existe um arquivo com o nome
ro_ro: La linia de sosire, există deja un fişier cu numele
ru_ru: На финише он уже существует файл с именем
sk_sk: V cieli, už existuje súbor s názvom
sv_se: Vid målgång finns det redan en fil med namnet
th_th: เมื่อสิ้นสุด มีอยู่แล้วแฟ้ม มีชื่อ
tr_tr: Bu ada sahip bir dosya zaten bitirmek
uk_ua: На фініші вона вже існує файл з ім'ям
vi_vn: Lúc kết thúc, nó đã tồn tại một tập tin với tên
zh_cn: 在终点，它已经存在一个同名的文件
zh_tw: 在終點，它已經存在一個同名的檔

# 001_DateienNichtKopiert
source: Files could not be copied
ar_sa: تعذر نسخ الملفات
bg_bg: Файловете не могат да бъдат копирани
cs_cz: Soubory nelze zkopírovat
da_dk: Filerne kunne ikke kopieres
de_de: Dateien konnten nicht kopiert werden
el_gr: Δεν ήταν δυνατή η αντιγραφή αρχείων
es_es: Los archivos no pueden copiar
fa_ir: فایل های کپی
fr_fr: Fichiers n’a pas peuvent être copiés
hi_in: फ़ाइलें नहीं बनाई जा सकी
hr_hr: Datoteke nije moguće kopirati
hu_hu: Fájlokat nem lehet másolni
it_it: I file non possono essere copiati
ja_jp: ファイルをコピーできませんでした。
ko_kr: 파일을 복사할 수 없습니다.
lt_lt: Nepavyko nukopijuoti failus
lv_lv: Failus nevar kopēt
ms_my: Fail tidak boleh disalin
nb_no: Kan ikke kopiere filer
nl_nl: Bestanden konden niet worden gekopieerd
pl_pl: Nie można skopiować plików
pt_pt: Arquivos não podem ser copiados
ro_ro: Dosar nu ar putea fi copiate
ru_ru: Не удается скопировать файлы
sk_sk: Súbory sa nepodarilo skopírovať.
sv_se: Filer kan inte kopieras
th_th: ไม่สามารถคัดลอกแฟ้ม
tr_tr: Dosyalar kopyalanamadı
uk_ua: Не вдається скопіювати файли
vi_vn: Không thể sao được tệp
zh_cn: 无法复制文件
zh_tw: 無法複製檔

# 001_DateienNichtVerschoben
source: Files could not be moved
ar_sa: تعذر نقل الملفات
bg_bg: Файловете не може да бъде преместен
cs_cz: Soubory nelze přesunout
da_dk: Filerne kunne ikke flyttes
de_de: Dateien konnten nicht verschoben werden
el_gr: Δεν ήταν δυνατή η μετακίνηση αρχείων
es_es: No se podrían mover los archivos
fa_ir: فایل منتقل
fr_fr: Fichiers ne pouvaient pas être déplacés
hi_in: फ़ाइलों को हटाया नहीं जा सका
hr_hr: Datoteka nije mogla biti premještena
hu_hu: Fájlokat nem lehet mozgatni
it_it: File non possono essere spostati
ja_jp: ファイルを移動できませんでした。
ko_kr: 파일을 이동할 수 없습니다.
lt_lt: Failai gali būti neperkelti
lv_lv: Failus nevar pārvietot
ms_my: Fail tidak dapat dialihkan
nb_no: Filer kan ikke flyttes
nl_nl: Bestanden kunnen niet worden verplaatst
pl_pl: Pliki nie mogą być przenoszone
pt_pt: Arquivos não podem ser movidos
ro_ro: Fişierele nu poate fi mutat
ru_ru: Не удается переместить файлы
sk_sk: Súbory nemožno presunúť
sv_se: Filer kunde inte flyttas
th_th: ไม่สามารถย้ายแฟ้ม
tr_tr: Değil taşındı dosyalar
uk_ua: Файли не можуть бути переміщені
vi_vn: Không thể chuyển được file
zh_cn: 无法移动文件
zh_tw: 無法移動檔

# 001_DateiMehrzahl
source: Files
ar_sa: الملفات
bg_bg: Файлове
cs_cz: Soubory
da_dk: Filer
de_de: Dateien
el_gr: Αρχεία
es_es: Archivos
fa_ir: فایل های
fr_fr: Fichiers
hi_in: फ़ाइलें
hr_hr: Datoteka
hu_hu: Fájlok
it_it: File
ja_jp: ファイル
ko_kr: 파일
lt_lt: Failai
lv_lv: Faili
ms_my: Fail-fail
nb_no: Filer
nl_nl: Bestanden
pl_pl: Pliki
pt_pt: Arquivos
ro_ro: Fişiere
ru_ru: Файлы
sk_sk: Súbory
sv_se: Filer
th_th: แฟ้ม
tr_tr: Dosyaları
uk_ua: Файли
vi_vn: Tập tin
zh_cn: 文件
zh_tw: 檔

# 001_DiesesGerät
source: This device
ar_sa: هذا الجهاز
bg_bg: Това устройство
cs_cz: Toto zařízení
da_dk: Denne enhed
de_de: Dieses Gerät
el_gr: Αυτή η συσκευή
es_es: Este dispositivo
fa_ir: این دستگاه
fr_fr: Ce dispositif
hi_in: यह डिवाइस
hr_hr: Ovaj uređaj
hu_hu: Ez a készülék
it_it: Questo dispositivo
ja_jp: このデバイス
ko_kr: 이 장치
lt_lt: Šis prietaisas
lv_lv: Šī ierīce
ms_my: Peranti ini
nb_no: Denne enheten
nl_nl: Dit apparaat
pl_pl: To urządzenie
pt_pt: Este dispositivo
ro_ro: Acest aparat
ru_ru: Это устройство
sk_sk: Toto zariadenie
sv_se: Denna enhet
th_th: อุปกรณ์นี้
tr_tr: Bu cihaz
uk_ua: Цей пристрою
vi_vn: Thiết bị này
zh_cn: 此设备
zh_tw: 此設備

# 001_Dokumente
source: Documents
ar_sa: الوثائق
bg_bg: Документи
cs_cz: Dokumenty
da_dk: Dokumenter
de_de: Dokumente
el_gr: Έγγραφα
es_es: Documentos
fa_ir: اسناد
hi_in: दस्तावेज़
hr_hr: Dokumenti
hu_hu: Dokumentumok
it_it: Documenti
ja_jp: ドキュメント
ko_kr: 문서
lt_lt: Dokumentai
lv_lv: Dokumenti
ms_my: Dokumen-dokumen
nb_no: Dokumenter
nl_nl: Documenten
pl_pl: Dokumenty
pt_pt: Documentos
ro_ro: Documente
ru_ru: Документы
sk_sk: Dokumenty
sv_se: Dokument
th_th: เอกสาร
tr_tr: Belgeler
uk_ua: Документи
vi_vn: Tài liệu
zh_cn: 文件
zh_tw: 檔

# 001_Downloads
source: Downloads
ar_sa: التنزيلات
bg_bg: Файлове за изтегляне
cs_cz: Soubory ke stažení
el_gr: Λήψεις
es_es: Descargas
fa_ir: در این هفته
fr_fr: Téléchargements
hi_in: डाउनलोड
hr_hr: Preuzimanja
hu_hu: Letöltések
it_it: Download
ja_jp: ダウンロード
ko_kr: 다운로드
lt_lt: Atsisiuntimai
lv_lv: Lejupielādes
ms_my: Muat turun
nb_no: Nedlastinger
pl_pl: Pliki do pobrania
ro_ro: Download-uri
ru_ru: Загрузки
sk_sk: Týždeň
sv_se: Nedladdningar
th_th: ดาวน์โหลด
tr_tr: Kere indirildi
uk_ua: Завантаження
vi_vn: Tải hàng tuần
zh_cn: 下载
zh_tw: 下載

# 001_Einfügen
source: Paste
ar_sa: إدراج
bg_bg: Вмъкване
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
el_gr: Εισαγωγή
es_es: Insertar
fa_ir: را وارد کنید
fr_fr: Insérer
hi_in: सम्मिलित करें
hr_hr: Umetanje
hu_hu: Beszúrása
it_it: Inserire
ja_jp: 挿入
ko_kr: 삽입
lt_lt: Įterpti
lv_lv: Ievietojiet
ms_my: Masukkan
nb_no: Sett inn
nl_nl: Invoegen
pl_pl: Wstaw
pt_pt: Inserir
ro_ro: Inserare
ru_ru: Вставка
sk_sk: Vložiť
sv_se: Infoga
th_th: แทรก
tr_tr: Ekle
uk_ua: Вставте
vi_vn: Chèn
zh_cn: 插入
zh_tw: 插入

# 001_Ersetzen
source: Replace
ar_sa: استبدال
bg_bg: Замени
cs_cz: Nahradit
da_dk: Erstat
de_de: Ersetzen
el_gr: Αντικατάσταση
es_es: Vuelva a colocar
fa_ir: جایگزین
fr_fr: Remplacer
hi_in: बदलें
hr_hr: Zamijeniti
hu_hu: Csere
it_it: Sostituire
ja_jp: 置換
ko_kr: 바꾸기
lt_lt: Pakeisti
lv_lv: Aizstāt
ms_my: Menggantikan
nb_no: Erstatt
nl_nl: Vervangen
pl_pl: Zamień
pt_pt: Substitua
ro_ro: Înlocui
ru_ru: Заменить
sk_sk: Nahradiť
sv_se: Ersätt
th_th: แทน
tr_tr: Değiştir
uk_ua: Замінити
vi_vn: Thay thế
zh_cn: 替换
zh_tw: 替換

# 001_FürAlle
source: Apply to all
ar_sa: تطبيق على الكل
bg_bg: Приложи към всички
cs_cz: Platí pro všechny
da_dk: Gælde for alle
de_de: Für alle übernehmen
el_gr: Ισχύουν για όλους
es_es: Se aplican a todos
fa_ir: اعمال بر همه
fr_fr: S’appliquent à tous
hi_in: सभी के लिए लागू करें
hr_hr: Primijeni na sve
hu_hu: Alkalmazás mindre
it_it: Si applica a tutti
ja_jp: すべてに適用します。
ko_kr: 모두에 게 적용
lt_lt: Taikyti visiems
lv_lv: Attiecas uz visiem
ms_my: Digunakan untuk semua
nb_no: Gjelde alle
nl_nl: Toepassen op alle
pl_pl: Mają zastosowanie do wszystkich
pt_pt: Se aplicam a todas
ro_ro: Se aplică tuturor
ru_ru: Применить ко всем
sk_sk: Vzťahujú na všetky
sv_se: Gälla alla
th_th: ใช้ทั้งหมด
tr_tr: Tümüne Uygula
uk_ua: Застосувати до всіх
vi_vn: Áp dụng cho tất cả
zh_cn: 适用于所有
zh_tw: 適用于所有

# 001_Integrieren
source: Integrate
ar_sa: دمج
bg_bg: Интегриране на
cs_cz: Integrovat
da_dk: Integrere
de_de: Integrieren
el_gr: Ενσωμάτωση
es_es: Integrar
fa_ir: ادغام
fr_fr: Intégrer
hi_in: एकीकृत
hr_hr: Integrirati
hu_hu: Kiegészít
it_it: Integrare
ja_jp: 統合
ko_kr: 통합
lt_lt: Integruoti
lv_lv: Integrēt
ms_my: Mengintegrasikan
nb_no: Integrere
nl_nl: Integreren
pl_pl: Integracja
pt_pt: Integrar
ro_ro: Integra
ru_ru: Интеграция
sk_sk: Integrovať
sv_se: Integrera
th_th: รวม
tr_tr: Entegre
uk_ua: Інтегрувати
vi_vn: Tích hợp
zh_cn: 集成
zh_tw: 集成

# 001_Klingeltöne
source: Ringtones
ar_sa: نغمات
bg_bg: Мелодии
cs_cz: Vyzváněcí tóny
da_dk: Ringetoner
de_de: Klingeltöne
el_gr: Ήχοι κλήσης
es_es: Tonos de llamada
fa_ir: آهنگ های زنگ
fr_fr: Sonneries
hi_in: रिंगटोन
hr_hr: Melodija zvona
hu_hu: Csengőhangok
it_it: Suonerie
ja_jp: 着メロ
ko_kr: 벨소리
lt_lt: Melodijos
nb_no: Ringetoner
pl_pl: Dzwonki
ro_ro: Tonuri de apel
ru_ru: Мелодии
sk_sk: Zvonenie
sv_se: Ringsignaler
th_th: เสียงเรียกเข้า
tr_tr: Zil sesleri
uk_ua: Рингтони
vi_vn: Nhạc chuông
zh_cn: 铃声
zh_tw: 鈴聲

# 001_Kopieren
source: Copy
ar_sa: نسخة
bg_bg: Копие
cs_cz: Kopírovat
da_dk: Kopi
de_de: Kopieren
el_gr: Αντίγραφο
es_es: Copia
fa_ir: کپی
fr_fr: Copie
hi_in: प्रतिलिपि
hr_hr: Kopiraj
hu_hu: Másolás
it_it: Copia
ja_jp: コピー
ko_kr: 복사
lt_lt: Kopija
lv_lv: Kopija
ms_my: Salinan
nb_no: Kopier
nl_nl: Kopie
pl_pl: Kopiowanie
pt_pt: Cópia
ro_ro: Copie
ru_ru: Копия
sk_sk: Kópia
sv_se: Kopia
th_th: คัดลอก
tr_tr: Kopya
uk_ua: Копія
vi_vn: Bản sao
zh_cn: 副本
zh_tw: 副本

# 001_Löschen
source: Delete
ar_sa: حذف
bg_bg: Изтриване
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή του
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
hi_in: हटाएँ
hr_hr: Brisanje
hu_hu: Törlése
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
lt_lt: Naikinti
lv_lv: Dzēst
ms_my: Hapus
nb_no: Slette
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Excluir
ro_ro: Şterge
ru_ru: Удалить
sk_sk: Vymazať lokalitu
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa bỏ
zh_cn: 删除
zh_tw: 刪除

# 001_LöschenBestätigung
source: Deleting permanently
ar_sa: حذف بشكل دائم
bg_bg: Изтриване завинаги
cs_cz: Trvalé odstranění
da_dk: Sletning af permanent
de_de: Unwiderruflich löschen
el_gr: Διαγράφοντας μόνιμα
es_es: Eliminar permanentemente
fa_ir: برای همیشه حذف
fr_fr: Supprimer définitivement
hi_in: स्थायी रूप से हटाने
hr_hr: Trajno brisanje
hu_hu: Végleges törlés
it_it: L'eliminazione definitiva
ja_jp: 完全に削除します。
ko_kr: 영구적으로 삭제
lt_lt: Panaikinti visam laikui
lv_lv: Neatgriezeniski izdzēšot
ms_my: Menghapuskan secara kekal
nb_no: Slette permanent
nl_nl: Permanent verwijderen
pl_pl: Usuwanie na stałe
pt_pt: Excluir permanentemente
ro_ro: Şterge definitiv
ru_ru: Удаление постоянно
sk_sk: Odstránením sa natrvalo
sv_se: Ta bort permanent
th_th: การลบอย่างถาวร
tr_tr: Kalıcı olarak silme
uk_ua: Видалити необоротно
vi_vn: Xóa vĩnh viễn
zh_cn: 永久删除
zh_tw: 永久刪除

# 001_Musik
source: Music
ar_sa: الموسيقى
bg_bg: Музика
cs_cz: Hudba
da_dk: Musik
de_de: Musik
el_gr: Μουσική
es_es: Música
fa_ir: موسیقی
fr_fr: Musique
hi_in: संगीत
hr_hr: Glazba
hu_hu: Zene
it_it: Musica
ja_jp: 音楽
ko_kr: 음악
lt_lt: Muzika
lv_lv: Mūzika
ms_my: Muzik
nb_no: Musikk
nl_nl: Muziek
pl_pl: Muzyka
pt_pt: Música
ro_ro: Muzica
ru_ru: Музыка
sk_sk: Hudba
sv_se: Musik
th_th: เพลง
tr_tr: Müzik
uk_ua: Музика
vi_vn: Âm nhạc
zh_cn: 音乐
zh_tw: 音樂

# 001_NichtMöglich
source: Not possible
ar_sa: ليس من الممكن
bg_bg: Не е възможно
cs_cz: Není možné
da_dk: Ikke muligt
de_de: Nicht möglich
el_gr: Δεν είναι δυνατόν
es_es: No es posible
fa_ir: امکان پذیر نیست
fr_fr: N’est pas possible
hi_in: संभव नहीं
hr_hr: Nije moguće
hu_hu: Nem lehetséges
it_it: Non è possibile
ja_jp: 可能ではないです。
ko_kr: 가능 하지 않음
lt_lt: Tai neįmanoma
lv_lv: Nav iespējams
ms_my: Tidak mungkin
nb_no: Ikke mulig
nl_nl: Niet mogelijk
pl_pl: Nie jest to możliwe
pt_pt: Não é possível
ro_ro: Nu este posibil
ru_ru: Невозможно
sk_sk: Nie je možné
sv_se: Inte möjligt
th_th: ไม่สามารถทำได้
tr_tr: Mümkün değil
uk_ua: Не представляється можливим
vi_vn: Không thể
zh_cn: 不可能
zh_tw: 不可能

# 001_OneDrive
source: One drive
ar_sa: محرك واحد
bg_bg: Един диск
cs_cz: Jedna jednotka
da_dk: Ét drev
el_gr: Μία μονάδα
es_es: Una unidad de
fa_ir: یک درایو
fr_fr: Un seul disque
hi_in: एक ड्राइव
hr_hr: Jedan disk
hu_hu: Egy meghajtó
it_it: Una sola unità
ja_jp: 1 つのドライブ
ko_kr: 드라이브 1 개
lt_lt: Vienas diskas
lv_lv: Viena draiva
ms_my: Satu pemanduan
nb_no: En stasjon
nl_nl: Één station
pl_pl: Jeden dysk
pt_pt: Uma unidade de disco
ro_ro: O unitate
ru_ru: Один диск
sk_sk: Jeden disk
sv_se: En enhet
th_th: หนึ่งไดรฟ์
tr_tr: Bir sürücü
uk_ua: Один диск
vi_vn: Một ổ đĩa
zh_cn: 一个驱动器
zh_tw: 一個磁碟機

# 001_Ordner
source: Folder
ar_sa: مجلد
bg_bg: Папка
cs_cz: Složka
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_es: Carpeta de
fa_ir: پوشه
fr_fr: Dossier
hi_in: फ़ोल्डर
hr_hr: Mapa
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダー
ko_kr: 폴더
lt_lt: Aplankas
lv_lv: Mapi
nb_no: Mappen
nl_nl: Map
pl_pl: Folderze
pt_pt: Pasta
ro_ro: Pliant
ru_ru: Папка
sk_sk: Priečinok
sv_se: Mappen
th_th: โฟลเดอร์
tr_tr: Klasör
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹
zh_tw: 資料夾

# 001_OrdnerBereitsVorhanden
source: A folder with this name already exists in the target
ar_sa: يوجد بالفعل مجلد بهذا الاسم في الهدف
bg_bg: Вече съществува папка с това име в целевите
cs_cz: Složka s tímto názvem již existuje v cílové
da_dk: En mappe med dette navn findes allerede i målet
de_de: Ein Ordner mit diesem Namen ist bereits im Ziel vorhanden
el_gr: Ένας φάκελος με αυτό το όνομα υπάρχει ήδη στο στόχο
es_es: Ya existe una carpeta con este nombre en el destino
fa_ir: پوشه با این نام در حال حاضر موجود در هدف
fr_fr: Un dossier portant ce nom existe déjà dans la cible
hi_in: इस नाम वाला एक फ़ोल्डर पहले से ही लक्ष्य में मौजूद है
hr_hr: Mapa s tim nazivom već postoji u cilj
hu_hu: A cél már létezik ilyen nevű mappa
it_it: Una cartella con questo nome esiste già nella destinazione
ja_jp: この名前のフォルダーが既にターゲットに存在します。
ko_kr: 이 이름 가진 폴더가 이미 대상에 있습니다
lt_lt: Aplankas su tokiu pavadinimu jau yra paskirties
lv_lv: Mape ar šādu nosaukumu jau pastāv mērķa
ms_my: Satu folder dengan nama ini sudah wujud dalam sasaran
nb_no: En mappe med dette navnet finnes allerede i målet
nl_nl: Een map met deze naam bestaat al in het doeldomein
pl_pl: Folder o tej nazwie już istnieje w obiekt docelowy
pt_pt: Uma pasta com esse nome já existe no destino
ro_ro: Un folder cu acest nume există deja în ţintă
ru_ru: Папка с таким именем уже существует в целевом объекте
sk_sk: Priečinok s týmto názvom už existuje v cieľovej
sv_se: Det finns redan en mapp med detta namn i målet
th_th: โฟลเดอร์ที่ มีชื่อนี้อยู่แล้วในเป้าหมาย
tr_tr: Bu adda bir klasör zaten hedef var
uk_ua: Папка з такою назвою вже існує в ціль
vi_vn: Một cặp với tên này đã tồn tại trong mục tiêu
zh_cn: 目标中已存在具有此名称的文件夹
zh_tw: 目標中已存在具有此名稱的資料夾

# 001_OrdnerMehrzahl
source: Folder
ar_sa: مجلد
bg_bg: Папка
cs_cz: Složka
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_es: Carpeta de
fa_ir: پوشه
fr_fr: Dossier
hi_in: फ़ोल्डर
hr_hr: Mapa
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダー
ko_kr: 폴더
lt_lt: Aplankas
lv_lv: Mapi
nb_no: Mappen
nl_nl: Map
pl_pl: Folderze
pt_pt: Pasta
ro_ro: Pliant
ru_ru: Папка
sk_sk: Priečinok
sv_se: Mappen
th_th: โฟลเดอร์
tr_tr: Klasör
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹
zh_tw: 資料夾

# 001_OrdnerNichtErstellt
source: Folder could not be created
ar_sa: تعذر إنشاء المجلد
bg_bg: Папката не можа да бъде създадена
cs_cz: Složku nelze vytvořit
da_dk: Mappen kunne ikke oprettes
de_de: Ordner konnte nicht erstellt werden
el_gr: Δεν ήταν δυνατή η δημιουργία του φακέλου
es_es: No se pudo crear la carpeta
fa_ir: پوشه ایجاد نشد
fr_fr: Dossier n’a pas pu être créé
hi_in: फ़ोल्डर नहीं बनाया जा सका
hr_hr: Nije moguće stvoriti mapu
hu_hu: Mappa nem hozható létre
it_it: Cartella non può essere creata
ja_jp: フォルダーを作成できませんでした。
ko_kr: 폴더를 만들 수 없습니다.
lt_lt: Negalima sukurti aplanko
lv_lv: Nevarēja izveidot mapi
ms_my: Folder tidak dapat dicipta
nb_no: Mappen kan ikke opprettes
nl_nl: Map kon niet worden aangemaakt.
pl_pl: Nie można utworzyć folderu
pt_pt: Pasta não pôde ser criada.
ro_ro: Imposibil de creat folderul
ru_ru: Не удается создать папку
sk_sk: Priečinok sa nepodarilo vytvoriť
sv_se: Mappen kunde inte skapas
th_th: ไม่สามารถสร้างโฟลเดอร์
tr_tr: Klasör oluşturulamadı
uk_ua: Не вдалося створити папку
vi_vn: Không thể tạo được thư mục
zh_cn: 无法创建文件夹
zh_tw: 無法創建資料夾

# 001_OrdnerNichÖffnen
source: Unable to open folder
ar_sa: غير قادر على فتح مجلد
bg_bg: Не може да отвори папката
cs_cz: Nelze otevřít složku
da_dk: Afskåret fra lukke op omslag
de_de: Ordner kann nicht geöffnet werden
el_gr: Δεν μπορείτε να ανοίξετε το φάκελο
es_es: No se puede abrir carpeta
fa_ir: قادر به باز کردن پوشه
fr_fr: Impossible d’ouvrir le dossier
hi_in: फ़ोल्डर खोलने में असमर्थ
hr_hr: Nije moguće otvoriti mapu
hu_hu: Képtelen-hoz nyit a dosszié
it_it: Impossibile aprire la cartella
ja_jp: フォルダーを開くことができません。
ko_kr: 폴더를 열 수 없습니다
lt_lt: Neįmanoma atidaryti aplanką
lv_lv: Nevar atvērt mapi
ms_my: Tidak dapat membuka folder
nb_no: Kan ikke åpne mappen
nl_nl: Niet in staat om map te openen
pl_pl: Nie można otworzyć folderu
pt_pt: Não é possível abrir a pasta
ro_ro: Imposibil de deschis folderul
ru_ru: Не удается открыть папку
sk_sk: Nepodarilo sa otvoriť priečinok
sv_se: Det går inte att öppna mapp
th_th: ไม่สามารถเปิดโฟลเดอร์
tr_tr: Klasör açılamıyor
uk_ua: Не вдалося відкрити папку
vi_vn: Không thể mở thư mục
zh_cn: 无法打开文件夹
zh_tw: 無法打開資料夾

# 001_Privat
source: Private
ar_sa: القطاع الخاص
bg_bg: Частни
cs_cz: Soukromé
da_dk: Privat
de_de: Privat
el_gr: Ιδιωτικό
es_es: Privado
fa_ir: خصوصی
fr_fr: Privé
hi_in: निजी
hr_hr: Privatni
hu_hu: Privát
it_it: Privato
ja_jp: プライベート
ko_kr: 개인
lt_lt: Privatus
lv_lv: Privāts
ms_my: Peribadi
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatny
pt_pt: Privada
ro_ro: Privat
ru_ru: Частные
sk_sk: Súkromné
sv_se: Privat
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватні
vi_vn: Riêng
zh_cn: 私人
zh_tw: 私人

# 001_SDKarte
source: SD card
ar_sa: بطاقة SD
bg_bg: SD карта
cs_cz: SD karta
da_dk: SD-kort
de_de: SD Karte
el_gr: Κάρτα SD
es_es: Tarjeta SD
fa_ir: کارت SD
fr_fr: Carte SD
hi_in: एसडी कार्ड
hr_hr: SD kartica
hu_hu: SD-kártya
it_it: Scheda SD
ja_jp: SD カード
ko_kr: SD 카드
lt_lt: SD kortelė
lv_lv: SD karti
ms_my: Kad SD
nb_no: SD-kort
nl_nl: SD-kaart
pl_pl: Karta SD
pt_pt: Cartão SD
ru_ru: SD-карта
sk_sk: SD karty
sv_se: SD-kort
th_th: การ์ด SD
tr_tr: SD kartı
uk_ua: SD-карти
vi_vn: Thẻ SD
zh_cn: SD 卡
zh_tw: SD 卡

# 001_Teilen
source: Share
ar_sa: حصة
bg_bg: Дял
cs_cz: Podíl
da_dk: Andel
de_de: Teilen
el_gr: Μετοχή
es_es: Compartir
fa_ir: سهم
fr_fr: Partager
hi_in: साझा करें
hr_hr: Udio
hu_hu: Részvény
it_it: Condividi
ja_jp: 共有
ko_kr: 공유
lt_lt: Dalis
lv_lv: Daļas
ms_my: Saham
nb_no: Aksje
nl_nl: Delen
pl_pl: Udostępnij
pt_pt: Compartilhar
ro_ro: Cota
ru_ru: Предоставить общий доступ
sk_sk: Delež
sv_se: Andel
th_th: ใช้ร่วมกัน
tr_tr: Paylaş
uk_ua: Частка
vi_vn: Chia sẻ
zh_cn: 拖放
zh_tw: 共用

# 001_Umbenennen
source: Rename
ar_sa: إعادة تسمية
bg_bg: Преименуване
cs_cz: Přejmenovat
da_dk: Omdøbe
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Cambiar el nombre de
fa_ir: تغییر نام
fr_fr: Changement de nom
hi_in: का नाम बदलें
hr_hr: Promjena naziva
hu_hu: Átnevezése
it_it: Rinominare
ja_jp: 名前の変更
ko_kr: 이름 바꾸기
lt_lt: Pervardyti
lv_lv: Pārdēvēt
ms_my: Namakan semula
nb_no: Gi nytt navn
nl_nl: Naam wijzigen
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumire
ru_ru: Переименование
sk_sk: Premenovať
sv_se: Byt namn
th_th: เปลี่ยนชื่อ
tr_tr: Yeniden Adlandır
uk_ua: Перейменувати
vi_vn: Đổi tên
zh_cn: 重命名
zh_tw: 重命名

# 001_Verschieben
source: Move
ar_sa: نقل
bg_bg: Премести
cs_cz: Přesun
da_dk: Flytte
de_de: Verschieben
el_gr: Κίνηση
es_es: Movimiento
fa_ir: حرکت
fr_fr: Se déplacer
hi_in: ले जाएँ
hr_hr: Premjestiti
hu_hu: Mozog
it_it: Spostare
ja_jp: 移動
ko_kr: 이동
lt_lt: Perkelti
lv_lv: Pārvietot
ms_my: Langkah
nb_no: Flytte
nl_nl: Verplaatsen
pl_pl: Przenieść
pt_pt: Mudança
ro_ro: Muta
ru_ru: Перемещение
sk_sk: Presunúť
sv_se: Flytta
th_th: ย้าย
tr_tr: Hareket
uk_ua: Переміщення
vi_vn: Chuyển động
zh_cn: 移动
zh_tw: 移動

# 001_Videos
source: Videos
ar_sa: أشرطة الفيديو
bg_bg: Видео
cs_cz: Videa
da_dk: Videoer
el_gr: Βίντεο
fa_ir: فیلم ها
fr_fr: Vidéos
hi_in: वीडियो
hr_hr: Video
hu_hu: Videók
it_it: Video
ja_jp: 動画
ko_kr: 동영상
lt_lt: Vaizdo įrašai
lv_lv: Video
ms_my: Video
nb_no: Videoer
pl_pl: Filmy
pt_pt: Vídeos
ro_ro: Clipuri video
ru_ru: Видео
sk_sk: Videá
sv_se: Videor
th_th: วิดีโอ
tr_tr: Videolar
uk_ua: Відео
vi_vn: Video
zh_cn: 视频
zh_tw: 視頻

# 001_ZugriffVerweigert
source: Access denied
ar_sa: تم رفض الوصول
bg_bg: Отказан достъп
cs_cz: Přístup byl odepřen
da_dk: Adgang nægtet
de_de: Zugriff verweigert
el_gr: Δεν επιτρέπεται η πρόσβαση
es_es: Acceso denegado
fa_ir: دسترسی رد شد
fr_fr: Accès refusé
hi_in: प्रवेश निषेध
hr_hr: Pristup odbijen
hu_hu: Hozzáférés megtagadva
it_it: Accesso negato
ja_jp: アクセスが拒否されました
ko_kr: 액세스 거부
lt_lt: Prieiga uždrausta
lv_lv: Piekļuve liegta
ms_my: Capaian ditolak
nb_no: Ingen tilgang
nl_nl: Toegang geweigerd
pl_pl: Odmowa dostępu
pt_pt: Acesso negado
ro_ro: Acces interzis
ru_ru: Отказано в доступе
sk_sk: Prístup bol odmietnutý
sv_se: Åtkomst nekad
th_th: เข้าถึงถูกปฏิเสธ
tr_tr: Erişim engellendi
uk_ua: Доступ заборонений
vi_vn: Truy cập bị từ chối
zh_cn: 访问被拒绝
zh_tw: 訪問被拒絕

# 001_Überspringen
source: Skip
ar_sa: تخطي
cs_cz: Přeskočit
da_dk: Spring
de_de: Überspringen
es_es: Omitir
fa_ir: پرش
hi_in: छोड़ें
hr_hr: Preskoči
hu_hu: Ugrás
it_it: Saltare
ja_jp: スキップ
ko_kr: 건너뛰기
lt_lt: Praleisti
ms_my: Langkau
nb_no: Hopp over
pl_pl: Pomiń
pt_pt: Pular
ru_ru: Пропустить
sk_sk: Preskočiť
sv_se: Hoppa över
th_th: ข้าม
tr_tr: Atlamak
uk_ua: Пропустити
vi_vn: Nhảy
zh_cn: 跳过
zh_tw: 跳過
